Repository: M1zz/ClipKeyboard
Catalog: ClipKeyboard/Localizable.xcstrings
Source language: ko
Languages: cs, da, de, el, en, es, fi, fr, id, it, ja, nb, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

source: 요청이 너무 많습니다. 잠시 후 다시 시도해주세요.
cs: Příliš mnoho požadavků. Zkuste to prosím později.
da: For mange anmodninger. Prøv igen om lidt.
de: Zu viele Anfragen. Versuche es später noch einmal.
el: Πάρα πολλά αιτήματα. Δοκιμάστε ξανά σε λίγο.
en: Too many requests. Please try again later.
es: Hay demasiadas solicitudes. Inténtalo de nuevo en un momento.
fi: Liian monta pyyntöä. Yritä myöhemmin uudelleen.
fr: Trop de requêtes. Veuillez réessayer plus tard.
id: Terlalu banyak permintaan. Silakan coba lagi nanti.
it: Troppe richieste. Riprova tra poco.
ja: リクエストが多すぎます。しばらくしてからもう一度お試しください。
nb: For mange forespørsler. Prøv igjen senere.
nl: Te veel verzoeken. Probeer het later opnieuw.
pl: Zbyt wiele żądań. Spróbuj ponownie za chwilę.
pt_br: Muitas solicitações. Tente novamente mais tarde.
ru: Слишком много запросов. Повторите попытку позже.
sv: För många förfrågningar. Försök igen om en stund.
th: มีคำขอมากเกินไป โปรดลองอีกครั้งภายหลัง
tr: Çok fazla istek var. Lütfen biraz sonra tekrar deneyin.
vi: Quá nhiều yêu cầu. Vui lòng thử lại sau.
zh_hans: 请求太多了。请稍后再试。
zh_hant: 請求太多了。請稍後再試。

source: 우상단 심볼
cs: Symbol vpravo nahoře
da: Symbol øverst til højre
de: Symbol oben rechts
el: Σύμβολο πάνω δεξιά
en: Top-right symbol
es: Símbolo superior derecho
fi: Oikean yläkulman symboli
fr: Symbole en haut à droite
id: Simbol kanan atas
it: Simbolo in alto a destra
ja: 右上のシンボル
nb: Symbol øverst til høyre
nl: Symbool rechtsboven
pl: Symbol w prawym górnym rogu
pt_br: Símbolo superior direito
ru: Символ в правом верхнем углу
sv: Symbol uppe till höger
th: สัญลักษณ์มุมขวาบน
tr: Sağ üst simge
vi: Biểu tượng góc trên bên phải
zh_hans: 右上角符号
zh_hant: 右上角符號

source: 우편번호
cs: PSČ
da: Postnummer
de: Postleitzahl
el: Ταχυδρομικός κώδικας
en: Postal Code
es: Código postal
fi: Postinumero
fr: Code postal
id: Kode Pos
it: CAP
ja: 郵便番号
nb: Postnummer
nl: Postcode
pl: Kod pocztowy
pt_br: CEP
ru: Почтовый индекс
sv: Postnummer
th: รหัสไปรษณีย์
tr: Posta Kodu
vi: Mã bưu chính
zh_hans: 邮编
zh_hant: 郵遞區號

source: 원래는 다른 앱을 열어 찾고, 선택해서 복사하고, 돌아와서 붙여넣어야 했던 값이에요. 아낀 시간의 대부분이 여기서 나와요.
cs: Dříve jste museli otevřít jinou aplikaci, hodnotu najít, vybrat, zkopírovat a vrátit se zpět k vložení. Většina ušetřeného času pochází odtud.
da: Før skulle du åbne en anden app, finde værdien, vælge og kopiere den og vende tilbage for at sætte den ind. Det meste af den sparede tid kommer herfra.
de: Früher musstest du eine andere App öffnen, den Wert suchen, kopieren und zurückkehren, um ihn einzufügen. Daher stammt der größte Teil der gesparten Zeit.
el: Παλιότερα έπρεπε να ανοίξετε άλλη εφαρμογή, να βρείτε την τιμή, να την επιλέξετε, να την αντιγράψετε και να επιστρέψετε για επικόλληση. Εδώ κερδίζετε το μεγαλύτερο μέρος του χρόνου.
en: You used to open another app, find it, select and copy it, then come back and paste. Most of your saved time comes from here.
es: Antes tenías que abrir otra app, buscar el valor, seleccionarlo, copiarlo, volver y pegarlo. Casi todo el tiempo que ahorras sale de aquí.
fi: Ennen sinun piti avata toinen appi, etsiä arvo, valita ja kopioida se ja palata liittämään. Suurin osa säästämästäsi ajasta tulee tästä.
fr: Auparavant, il fallait ouvrir une autre app, chercher la valeur, la sélectionner, la copier, puis revenir la coller. L’essentiel du temps gagné vient de là.
id: Dulu Anda harus membuka aplikasi lain, mencari, memilih dan menyalin, lalu kembali untuk menempel. Sebagian besar waktu yang Anda hemat berasal dari sini.
it: Prima dovevi aprire un'altra app, cercare il valore, selezionarlo e copiarlo, poi tornare e incollarlo. Gran parte del tempo risparmiato viene da qui.
ja: 以前は、別のアプリを開いて探し、選択してコピーし、戻って貼り付ける必要がありました。節約した時間の大半はここから生まれます。
nb: Dette er en verdi du før måtte åpne en annen app for å finne, markere, kopiere og lime inn igjen. Mesteparten av tiden du sparer kommer herfra.
nl: Vroeger moest je een andere app openen, de waarde zoeken, selecteren en kopiëren, en dan terugkomen om te plakken. Het grootste deel van de bespaarde tijd komt hieruit.
pl: Dawniej trzeba było otworzyć inną aplikację, znaleźć wartość, skopiować ją i wrócić, by wkleić. Stąd bierze się większość zaoszczędzonego czasu.
pt_br: Antes, você precisava abrir outro app, encontrar o valor, selecionar e copiar, e voltar para colar. A maior parte do tempo economizado vem daqui.
ru: Раньше вы открывали другое приложение, искали нужное, выделяли, копировали и возвращались, чтобы вставить. Основная часть сэкономленного времени приходится именно на это.
sv: Förut fick du öppna en annan app, hitta värdet, markera och kopiera det och sedan komma tillbaka och klistra in. Det mesta av tiden du sparat kommer härifrån.
th: เดิมทีต้องเปิดแอปอื่นเพื่อหา เลือกและคัดลอก แล้วกลับมาวาง เวลาที่ประหยัดได้ส่วนใหญ่มาจากตรงนี้
tr: Eskiden başka bir uygulamayı açıp değeri bulmanız, seçip kopyalamanız, sonra dönüp yapıştırmanız gerekirdi. Kazandığınız sürenin çoğu buradan gelir.
vi: Trước đây bạn phải mở một ứng dụng khác, tìm giá trị, chọn và sao chép, rồi quay lại để dán. Phần lớn thời gian tiết kiệm được đến từ đây.
zh_hans: 以前你得打开别的 App 找到它，选中复制，再回来粘贴。省下的时间大部分都来自这里。
zh_hant: 以前你得開啟別的 App 找到它，選中複製，再回來貼上。省下的時間大部分都來自這裡。

source: 원래대로
cs: Obnovit
da: Nulstil
de: Zurücksetzen
el: Επαναφορά
en: Reset
es: Restablecer
fi: Palauta
fr: Réinitialiser
id: Atur ulang
it: Ripristina
ja: 元に戻す
nb: Tilbakestill
nl: Herstel
pl: Resetuj
pt_br: Restaurar
ru: Сбросить
sv: Återställ
th: รีเซ็ต
tr: Sıfırla
vi: Đặt lại
zh_hans: 复原
zh_hant: 復原

source: 원문
cs: Originál
da: Original
de: Original
el: Πρωτότυπο
en: Original
es: Original
fi: Alkuperäinen
fr: Original
id: Teks asli
it: Originale
ja: 原文
nb: Original
nl: Origineel
pl: Oryginał
pt_br: Original
ru: Оригинал
sv: Original
th: ต้นฉบับ
tr: Orijinal
vi: Bản gốc
zh_hans: 原文
zh_hant: 原文

source: 원하는 모양이 없으면 직접 만들 수 있어요. 만든 모양은 키보드에서도 그대로 쓰입니다.
cs: Chybí vám vhodný formát? Vytvořte si vlastní. Funguje i na klávesnici.
da: Er der ikke et format, du kan lide, kan du lave dit eget. Det virker også på tastaturet.
de: Nicht das Richtige dabei? Erstelle dein eigenes Format. Es funktioniert auch in der Tastatur.
el: Δεν βρίσκετε τη μορφή που θέλετε; Δημιουργήστε τη δική σας. Λειτουργεί και στο πληκτρολόγιο.
en: No format you like? Make your own. It works in the keyboard too.
es: Si no hay un formato que te guste, crea el tuyo. También funciona en el teclado.
fi: Eikö sopivaa muotoa löydy? Tee oma. Se toimii myös näppäimistössä.
fr: Aucun format ne vous convient ? Créez le vôtre. Il fonctionne aussi dans le clavier.
id: Tidak ada format yang cocok? Buat sendiri. Format buatan Anda juga dipakai di keyboard.
it: Non trovi il formato che cerchi? Creane uno tuo. Funziona anche nella tastiera.
ja: 好みの形式がなければ、自分で作れます。作った形式はキーボードでもそのまま使えます。
nb: Finner du ikke formatet du vil ha, kan du lage et eget. Det fungerer også i tastaturet.
nl: Staat je gewenste notatie er niet bij? Maak er zelf een. Die werkt ook op het toetsenbord.
pl: Nie ma potrzebnego formatu? Stwórz własny. Działa też na klawiaturze.
pt_br: Não achou o formato que queria? Crie o seu. Ele também funciona no teclado.
ru: Не нашли подходящий формат? Создайте свой, он будет доступен и в клавиатуре.
sv: Hittar du ingen form du gillar? Skapa en egen. Den fungerar även i tangentbordet.
th: ไม่มีรูปแบบที่ต้องการ? สร้างเองได้เลย ใช้ในคีย์บอร์ดได้เช่นกัน
tr: Beğendiğiniz biçim yoksa kendiniz oluşturabilirsiniz. Oluşturduğunuz biçim klavyede de aynen kullanılır.
vi: Chưa có kiểu bạn muốn? Bạn có thể tự tạo. Kiểu đã tạo cũng dùng được trên bàn phím.
zh_hans: 没有想要的样式，可以自己做一个。做好的样式在键盘里也一样能用。
zh_hant: 沒有想要的樣式，可以自己做一個。做好的樣式在鍵盤裡也一樣能用。

source: 월
cs: Měsíc
da: Måned
de: Monat
el: Μήνας
en: Month
es: Mes
fi: Kuukausi
fr: Mois
id: Bulan
it: Mese
ja: 月
nb: Måned
nl: Maand
pl: Miesiąc
pt_br: Mês
ru: Месяц
sv: Månad
th: เดือน
tr: Ay
vi: Tháng
zh_hans: 月
zh_hant: 月

source: 월 이름
cs: Název měsíce
da: Månedsnavn
de: Monatsname
el: Όνομα μήνα
en: Month name
es: Nombre del mes
fi: Kuukauden nimi
fr: Nom du mois
id: Nama bulan
it: Nome del mese
ja: 月名
nb: Månedsnavn
nl: Maandnaam
pl: Nazwa miesiąca
pt_br: Nome do mês
ru: Название месяца
sv: Månadsnamn
th: ชื่อเดือน
tr: Ay adı
vi: Tên tháng
zh_hans: 月份名
zh_hant: 月份名

source: 월간
cs: Měsíčně
da: Månedlig
de: Monatlich
el: Μηνιαία
en: Monthly
es: Mensual
fi: Kuukausittain
fr: Mensuel
id: Bulanan
it: Mensile
ja: 月別
nb: Månedlig
nl: Maandelijks
pl: Miesięcznie
pt_br: Mensal
ru: Месяц
sv: Per månad
th: รายเดือน
tr: Aylık
vi: Theo tháng
zh_hans: 每月
zh_hant: 每月

source: 월말에 인보이스를 보낼 때
cs: Když posíláte fakturu na konci měsíce
da: Når du sender månedens faktura
de: Wenn du die Rechnung zum Monatsende schickst
el: Όταν στέλνετε το τιμολόγιο τέλους μήνα
en: When you send your end-of-month invoice
es: Cuando envías tu factura de fin de mes
fi: Kun lähetät kuun lopun laskun
fr: Quand vous envoyez votre facture de fin de mois
id: Saat mengirim invoice akhir bulan
it: Quando invii la fattura di fine mese
ja: 月末に請求書を送るとき
nb: Når du sender månedsfakturaen
nl: Als je je factuur aan het einde van de maand verstuurt
pl: Gdy wysyłasz fakturę na koniec miesiąca
pt_br: Quando você envia a fatura do fim do mês
ru: Когда отправляете счёт в конце месяца
sv: När du skickar månadens faktura
th: ตอนส่งใบแจ้งหนี้สิ้นเดือน
tr: Ay sonu faturasını gönderirken
vi: Khi bạn gửi hóa đơn cuối tháng
zh_hans: 月底发送发票的时候
zh_hant: 月底發送發票的時候

source: 월요일
cs: Pondělí
da: Mandag
de: Montag
el: Δευτέρα
en: Monday
es: Lunes
fi: Maanantai
fr: lundi
id: Senin
it: Lunedì
ja: 月曜日
nb: Mandag
nl: Maandag
pl: Poniedziałek
pt_br: Segunda-feira
ru: Понедельник
sv: Måndag
th: วันจันทร์
tr: Pazartesi
vi: Thứ Hai
zh_hans: 星期一
zh_hant: 星期一

source: 웹 검색
cs: Hledat na webu
da: Søg på nettet
de: Im Web suchen
el: Αναζήτηση στον ιστό
en: Search the Web
es: Buscar en la web
fi: Hae verkosta
fr: Rechercher sur le Web
id: Cari di Web
it: Cerca sul web
ja: Web検索
nb: Søk på nettet
nl: Zoek op het web
pl: Szukaj w sieci
pt_br: Pesquisar na web
ru: Веб-поиск
sv: Sök på webben
th: ค้นหาบนเว็บ
tr: Web'de Ara
vi: Tìm trên web
zh_hans: 网页搜索
zh_hant: 網頁搜尋

source: 위 항목과 스택로 묶기
cs: Spojit do zásobníku s položkou výše
da: Saml i stak med emnet ovenfor
de: Mit Element oben zum Stapel bündeln
el: Συγχώνευση σε Στοίβα με το παραπάνω στοιχείο
en: Merge into Stack with Item Above
es: Combinar en Pila con el elemento anterior
fi: Yhdistä pinoon ylemmän kohteen kanssa
fr: Regrouper en Pile avec l'élément au-dessus
id: Gabung ke Tumpukan dengan Item di Atas
it: Unisci in una Pila con l'elemento sopra
ja: 上の項目とスタックにまとめる
nb: Slå sammen til stabel med elementet over
nl: Voeg samen tot Stapel met item hierboven
pl: Połącz w Stos z pozycją powyżej
pt_br: Agrupar em Pilha com o item acima
ru: Объединить в стопку с элементом выше
sv: Slå ihop till stapel med föregående
th: รวมเป็นสแตกกับรายการด้านบน
tr: Yukarıdaki öğeyle Yığın olarak birleştir
vi: Gộp vào Ngăn xếp với mục phía trên
zh_hans: 与上一条合并成短语堆
zh_hant: 與上一條合併成短語堆

source: 위 항목과 스택으로 묶기
cs: Spojit do zásobníku s položkou výše
da: Saml i stak med emnet ovenfor
de: Mit Element oben zum Stapel bündeln
el: Συγχώνευση σε Στοίβα με το παραπάνω στοιχείο
en: Merge into Stack with Item Above
es: Combinar en Pila con el elemento anterior
fi: Yhdistä pinoon ylemmän kohteen kanssa
fr: Regrouper en Pile avec l'élément au-dessus
id: Gabung ke Tumpukan dengan Item di Atas
it: Unisci in una Pila con l'elemento sopra
ja: 上の項目とスタックにまとめる
nb: Slå sammen til stabel med elementet over
nl: Voeg samen tot Stapel met item hierboven
pl: Połącz w Stos z pozycją powyżej
pt_br: Agrupar em Pilha com o item acima
ru: Объединить в стопку с элементом выше
sv: Slå ihop till stapel med föregående
th: รวมเป็นสแตกกับรายการด้านบน
tr: Yukarıdaki öğeyle Yığın olarak birleştir
vi: Gộp vào Ngăn xếp với mục phía trên
zh_hans: 与上一条合并成短语堆
zh_hant: 與上一條合併成短語堆

source: 위 항목과 콤보로 묶기
cs: Spojit do kombra s položkou výše
da: Saml i kombo med emnet ovenfor
de: Mit Element oben zur Kombo bündeln
el: Συγχώνευση σε Κόμπο με το παραπάνω στοιχείο
en: Merge into Combo with Item Above
es: Combinar en Combo con el elemento anterior
fi: Yhdistä komboon ylemmän kohteen kanssa
fr: Regrouper en Combo avec l'élément au-dessus
id: Gabung ke Kombo dengan Item di Atas
it: Unisci in un Combo con l'elemento sopra
ja: 上の項目とコンボにまとめる
nb: Slå sammen til kombo med elementet over
nl: Voeg samen tot Combo met item hierboven
pl: Połącz w Kombo z pozycją powyżej
pt_br: Agrupar em Combo com o item acima
ru: Объединить в Комбо с элементом выше
sv: Slå ihop till kombo med föregående
th: รวมเป็นคอมโบกับรายการด้านบน
tr: Yukarıdaki öğeyle Kombo olarak birleştir
vi: Gộp vào Combo với mục phía trên
zh_hans: 与上一条合并成组合
zh_hant: 與上一條合併成組合

source: 위의 버튼을 누르면 카드 목록으로 갑니다. 만들고 고치는 건 거기서 해요. 아래 키보드 탭을 한 번 더 눌러도 같은 곳을 오갑니다.
cs: Tlačítko výše vás přenese na seznam karet, kde je můžete vytvářet a upravovat. Stejně můžete přepínat opětovným klepnutím na kartu Klávesnice níže.
da: Knappen ovenfor fører til kortlisten, hvor du opretter og redigerer. Et tryk mere på fanen Tastatur nedenfor skifter også mellem de to.
de: Der Button oben führt zur Kartenliste. Dort erstellst und bearbeitest du. Tippst du unten noch einmal auf den Tab Tastatur, wechselst du ebenfalls zwischen beiden.
el: Το κουμπί παραπάνω σας πάει στη λίστα καρτών, όπου δημιουργείτε και επεξεργάζεστε. Πατώντας ξανά την καρτέλα Πληκτρολόγιο παρακάτω, μετακινείστε ανάμεσα στα δύο.
en: The button above takes you to the card list, where you create and edit. Tapping the Keyboard tab below again moves between the two as well.
es: El botón de arriba te lleva a la lista de tarjetas. Ahí creas y editas. Si tocas otra vez la pestaña Teclado de abajo, también pasas de una a otra.
fi: Yllä oleva painike vie korttiluetteloon, jossa luot ja muokkaat. Myös alla olevan Näppäimistö-välilehden napautus vie edestakaisin.
fr: Le bouton ci-dessus mène à la liste des cartes, où vous créez et modifiez. Appuyer à nouveau sur l'onglet Clavier en bas permet aussi de passer de l'un à l'autre.
id: Tombol di atas membawa Anda ke daftar kartu, tempat Anda membuat dan mengubah. Mengetuk tab Keyboard di bawah sekali lagi juga berpindah di antara keduanya.
it: Il pulsante qui sopra porta all'elenco delle schede, dove puoi crearle e modificarle. Anche toccando di nuovo la scheda Tastiera in basso passi dall'una all'altra.
ja: 上のボタンでカード一覧に移動します。作成や編集はそこで行います。下のキーボードタブをもう一度タップしても、同じ場所を行き来できます。
nb: Knappen over tar deg til kortlisten, der du oppretter og redigerer. Trykker du på Tastatur-fanen nedenfor igjen, bytter du også mellom de to.
nl: Met de knop hierboven ga je naar de kaartenlijst. Daar maak en wijzig je alles. Tik je nogmaals op het tabblad Toetsenbord hieronder, dan schakel je ook tussen die twee.
pl: Przycisk powyżej prowadzi do listy kart, gdzie tworzysz i edytujesz. Ponowne dotknięcie karty Klawiatura poniżej też przełącza między nimi.
pt_br: O botão acima leva à lista de cartões. É lá que você cria e edita. Tocar de novo na aba Teclado abaixo também alterna entre os dois.
ru: Кнопка выше открывает список карточек, где вы создаёте и редактируете фразы. Повторное нажатие на вкладку Клавиатура внизу тоже переключает между ними.
sv: Knappen ovan tar dig till kortlistan, där du skapar och ändrar. Du kommer också dit genom att trycka på tangentbordsfliken nedan igen.
th: ปุ่มด้านบนจะพาไปยังรายการการ์ด ซึ่งเป็นที่สร้างและแก้ไข แตะแท็บคีย์บอร์ดด้านล่างอีกครั้งก็สลับไปมาระหว่างสองหน้าได้เช่นกัน
tr: Yukarıdaki düğme sizi kart listesine götürür. Oluşturma ve düzenleme orada yapılır. Aşağıdaki Klavye sekmesine tekrar dokunmanız da aynı yerler arasında geçiş yapar.
vi: Nút phía trên đưa bạn đến danh sách thẻ, nơi bạn tạo và chỉnh sửa. Chạm lại vào tab Bàn phím bên dưới cũng chuyển qua lại giữa hai nơi.
zh_hans: 上面的按钮会带你去卡片列表，创建和编辑都在那里做。再点一次下面的“键盘”标签，也能在两者之间来回。
zh_hant: 上面的按鈕會帶你去卡片列表，建立和編輯都在那裡做。再點一次下面的「鍵盤」標籤，也能在兩者之間來回。

source: 위의 조각을 다 더해도 2분이 안 되면 2분으로 봐요. 재서 나온 값이 아니라 저희가 정한 최소치예요. 하던 일을 멈추고 값을 찾아 넣고 확인하는 데 그보다 덜 드는 경우가 드물어서요.
cs: Pokud dílčí části výše dají méně než 2 minuty, počítáme 2 minuty. Je to námi stanovené minimum, ne naměřená hodnota. Přerušit práci, najít hodnotu, vložit ji a zkontrolovat stojí málokdy méně.
da: Hvis rækkerne ovenfor tilsammen er under 2 minutter, regner vi med 2 minutter. Det er et minimum, vi har valgt, ikke en måling. Det er sjældent hurtigere at stoppe, hente en værdi, indtaste den og tjekke den.
de: Ergeben die Zeilen oben weniger als 2 Minuten, rechnen wir mit 2 Minuten. Das ist ein von uns festgelegtes Minimum, kein Messwert. Anhalten, einen Wert suchen, eintragen und prüfen dauert selten weniger.
el: Όταν τα παραπάνω αθροίζουν λιγότερο από 2 λεπτά, υπολογίζουμε 2 λεπτά. Είναι ελάχιστο που ορίσαμε εμείς, όχι μέτρηση. Σπάνια κοστίζει λιγότερο να σταματήσετε, να βρείτε μια τιμή, να την εισαγάγετε και να τη ελέγξετε.
en: When the rows above add up to less than 2 minutes, we count 2 minutes. That's a minimum we chose, not something we measured. Stopping, fetching a value, entering it and checking it rarely costs less.
es: Si las partes de arriba suman menos de 2 minutos, contamos 2 minutos. Es un mínimo que definimos nosotros, no una medición. Dejar lo que haces, buscar un valor, escribirlo y revisarlo casi nunca toma menos.
fi: Jos yllä olevat rivit eivät yhteensä yllä kahteen minuuttiin, lasketaan kaksi minuuttia. Se on valitsemamme vähimmäisarvo, ei mitattu. Keskeytys, arvon haku, syöttö ja tarkistus vie harvoin vähemmän.
fr: Si les lignes ci-dessus totalisent moins de 2 minutes, nous comptons 2 minutes. C'est un minimum que nous avons choisi, pas une mesure. S'arrêter, chercher une valeur, la saisir et la vérifier prend rarement moins.
id: Jika bagian di atas totalnya kurang dari 2 menit, kami hitung 2 menit. Itu batas minimum yang kami tetapkan, bukan hasil pengukuran. Berhenti, mencari nilai, memasukkan, dan memeriksanya jarang makan waktu lebih singkat.
it: Se le voci qui sopra sommano meno di 2 minuti, contiamo 2 minuti. È un minimo scelto da noi, non una misura. Fermarsi, cercare un valore, inserirlo e controllarlo costa raramente di meno.
ja: 上の項目を合計しても2分に満たない場合は、2分として数えます。実測した値ではなく、こちらで決めた最小値です。作業を止めて値を探し、入力して確認する手間が、これより少ないことはまれなためです。
nb: Hvis radene over til sammen blir under 2 minutter, regner vi 2 minutter. Det er et minimum vi har valgt, ikke noe vi har målt. Det er sjelden at det å stoppe, hente en verdi, skrive den inn og sjekke den tar mindre tid.
nl: Als de onderdelen hierboven samen onder de 2 minuten blijven, tellen we 2 minuten. Dat is een minimum dat wij hebben gekozen, geen gemeten waarde. Stoppen, een waarde zoeken, invullen en controleren kost zelden minder.
pl: Jeśli powyższe pozycje dają razem mniej niż 2 minuty, liczymy 2 minuty. To minimum, które sami ustaliliśmy, a nie pomiar. Przerwanie pracy, znalezienie wartości, wpisanie jej i sprawdzenie rzadko trwa krócej.
pt_br: Se a soma dos itens acima der menos de 2 minutos, contamos 2 minutos. É um mínimo que definimos, não uma medição. Parar, buscar um valor, inserir e conferir raramente leva menos que isso.
ru: Если строки выше в сумме дают меньше 2 минут, мы считаем 2 минуты. Это минимум, который мы выбрали, а не измерили. Остановиться, найти значение, ввести и проверить его редко занимает меньше.
sv: Om raderna ovan sammanlagt blir mindre än 2 minuter räknar vi 2 minuter. Det är ett lägsta värde vi har valt, inte något vi har mätt. Att avbryta, hämta ett värde, skriva in det och kontrollera det går sällan snabbare.
th: ถ้ารวมรายการด้านบนแล้วไม่ถึง 2 นาที จะนับเป็น 2 นาที ค่านี้เป็นค่าต่ำสุดที่เรากำหนดเอง ไม่ใช่ค่าที่วัดได้ เพราะการหยุดงาน หาค่า ใส่ค่า และตรวจสอบ แทบไม่เคยใช้เวลาน้อยกว่านี้
tr: Yukarıdaki parçaların toplamı 2 dakikadan azsa 2 dakika sayarız. Bu ölçülmüş bir değer değil, bizim belirlediğimiz en düşük süredir. İşi bırakıp değeri bulmak, girmek ve kontrol etmek bundan nadiren daha az sürer.
vi: Nếu các phần phía trên cộng lại chưa tới 2 phút, chúng tôi tính là 2 phút. Đây là mức tối thiểu chúng tôi đặt ra, không phải số đo thực tế. Việc dừng tay, tìm giá trị, nhập và kiểm tra hiếm khi tốn ít hơn.
zh_hans: 上面几行加起来不到 2 分钟时，就按 2 分钟算。这是我们定的下限，不是测出来的。停下手里的事、找到值、填进去再确认一遍，很少能比这更短。
zh_hant: 上面幾行加起來不到 2 分鐘時，就按 2 分鐘算。這是我們定的下限，不是測出來的。停下手裡的事、找到值、填進去再確認一遍，很少能比這更短。

source: 위젯에 표시할 즐겨찾기 단축어를 선택합니다
cs: Vyberte oblíbenou frázi pro zobrazení ve widgetu
da: Vælg en favoritfrase, der skal vises i din Widget
de: Wähle einen Favoriten-Textbaustein für das Widget
el: Επιλέξτε μια αγαπημένη φράση για το widget
en: Choose a favorite snippet to show in the widget
es: Elige una frase favorita para mostrar en el widget
fi: Valitse widgetissä näytettävä suosikkifraasi
fr: Choisissez une phrase favorite à afficher dans le Widget
id: Pilih frasa favorit untuk ditampilkan di Widget
it: Scegli una frase preferita da mostrare nel Widget
ja: ウィジェットに表示するお気に入りの定型文を選びます
nb: Velg en favorittfrase som skal vises i widgeten
nl: Kies een favoriet fragment om in de widget te tonen
pl: Wybierz ulubioną frazę dla Widget
pt_br: Escolha uma frase favorita para mostrar no Widget
ru: Выберите избранную фразу для виджета
sv: Välj en favoritfras att visa i widgeten
th: เลือกข้อความด่วนรายการโปรดที่จะแสดงในวิดเจ็ต
tr: Widget'ta gösterilecek favori ifadeyi seçin
vi: Chọn một cụm từ ưa thích để hiển thị trong widget
zh_hans: 选择要在小组件里显示的收藏短语
zh_hant: 選擇要在小工具裡顯示的收藏短語

source: 위줄에 둘 키와 크기를 설정에서 직접 골라요.
cs: Klávesy horní řady a jejich velikost zvolíte v Nastavení.
da: Vælg selv tasterne i øverste række og deres størrelse i Indstillinger.
de: Lege die Tasten der obersten Reihe und ihre Größe in den Einstellungen fest.
el: Επιλέξτε στις Ρυθμίσεις τα πλήκτρα της επάνω σειράς και το μέγεθός τους.
en: Pick the keys on the top row and their size in Settings.
es: Elige en Ajustes las teclas de la fila superior y su tamaño.
fi: Valitse ylärivin näppäimet ja niiden koko asetuksissa.
fr: Choisissez dans Réglages les touches de la rangée du haut et leur taille.
id: Pilih tombol di baris atas dan ukurannya di Pengaturan.
it: Scegli nelle Impostazioni i tasti della riga superiore e la loro dimensione.
ja: 上段に置くキーとサイズは、設定で自由に選べます。
nb: Velg tastene på øverste rad og størrelsen deres i Innstillinger.
nl: Kies in Instellingen zelf de toetsen op de bovenste rij en hun grootte.
pl: Klawisze górnego rzędu i ich rozmiar wybierzesz w Ustawieniach.
pt_br: Escolha nos Ajustes as teclas da linha de cima e o tamanho delas.
ru: В настройках можно выбрать клавиши верхнего ряда и их размер.
sv: Välj själv vilka tangenter som ska ligga på översta raden, och hur stora de ska vara, i Inställningar.
th: เลือกปุ่มในแถวบนและขนาดได้เองในการตั้งค่า
tr: Üst satırdaki tuşları ve boyutlarını Ayarlar'dan seçin.
vi: Chọn phím và kích thước cho hàng trên cùng trong Cài đặt.
zh_hans: 在设置里自己选择顶行放哪些键、键有多大。
zh_hant: 在設定裡自己選擇頂行放哪些鍵、鍵有多大。

source: 유지
cs: Ponechat
da: Behold
de: Behalten
el: Διατήρηση
en: Keep
es: Mantener
fi: Säilytä
fr: Conserver
id: Pertahankan
it: Mantieni
ja: 残す
nb: Behold
nl: Bewaar
pl: Zachowaj
pt_br: Manter
ru: Оставить
sv: Behåll
th: เก็บไว้
tr: Koru
vi: Giữ
zh_hans: 保留
zh_hant: 保留

source: 유효기간
cs: Platnost do
da: Udløbsdato
de: Gültig bis
el: Ημερομηνία λήξης
en: Expiry Date
es: Vencimiento
fi: Voimassaoloaika
fr: Date d'expiration
id: Masa Berlaku
it: Scadenza
ja: 有効期限
nb: Utløpsdato
nl: Vervaldatum
pl: Data ważności
pt_br: Validade
ru: Срок действия
sv: Giltig till
th: วันหมดอายุ
tr: Son Kullanma Tarihi
vi: Ngày hết hạn
zh_hans: 有效期
zh_hant: 有效期

source: 음성 명령
cs: Ovládání hlasem
da: Stemmestyring
de: Sprachsteuerung
el: Φωνητικός έλεγχος
en: Voice Control
es: Control por voz
fi: Puheohjaus
fr: Contrôle vocal
id: Kontrol Suara
it: Controllo vocale
ja: 音声コントロール
nb: Talekontroll
nl: Spraakbesturing
pl: Sterowanie głosem
pt_br: Controle por Voz
ru: Голосовое управление
sv: Röststyrning
th: การควบคุมด้วยเสียง
tr: Ses Denetimi
vi: Điều khiển bằng giọng nói
zh_hans: 语音控制
zh_hant: 語音控制
